export const text = `【概览：大人，时代又变了】
传统意义上的动作明星消失的具体节点已不可考，但大抵从90年代中期直至21世纪10年代，无论资历和技巧，几乎所有的动作演员都身处水深火热：施瓦辛格退休从政，史泰龙事业一度中断，布鲁斯·威利斯再度转型，杰森·斯坦森依然小众，巨石强森还没熬出头。
在这段黑暗时期里，镜头和动作设计/武术指导成为了新的突破点。《尖峰时刻》和《黑客帝国》重新发掘了香港电影对世界的贡献，《谍影重重》让shaky cam和快速剪辑一时风头无两，更让后十年的观众（物理上）看到吐。
但在编剧大罢工期间吃了不少苦头的电影公司们，也不得不坚持弃文从武。自2008年开始，五六十岁的半老素人们把小年轻们按在地上摩擦成为了新的潮流。《飓风营救》的连姆·尼森时年56岁，《王牌特工》科林·费尔斯54岁，《小人物》鲍勃·奥登科克59岁，《疾速追杀》基努·李维斯正好50岁。
这一变化显然是典型的好莱坞式自救，是传统模式在新的市场竞争中做出的积极回应，也是时代潮流的必然选择。毕竟让肉大无脑的动作演员变成戏精，要比让骨头快散架的老家伙们（看上去）能打十个难多了。
特技人出身的电影人们证明了至少在这一领域内，懂得如何拍动作戏是优先级最高的事情——不是每个导演都是马修·沃恩，但《疾速追杀》的成功至少是可以复制的。
大卫·雷奇是为数不多的能够在暴力和幽默之间取得良好平衡的电影人之一，风格化的动作戏和喜剧元素的巧妙结合，让他的作品比大多数同质电影有着更高的可看性。《死侍2》和《速度与激情：特别行动》虽然吵闹和混乱，但在夏季大片越来越同质化的时代，旺盛的活力反而是稀缺资源；让58岁的布拉德·皮特嗨到起飞的《子弹列车》有着与两者一脉相承的视觉体验，但9000万美元的预算还不到华纳为沃卓斯基姐妹的消极对抗买单的一半。
事实证明，不需要超级英雄和电影宇宙，动作电影也能在今日的市场中找到一席之地，关键则在于清晰的自我定位：安东尼·福奎阿设想中的版本更加复古、严肃和冷感，自然不如源自动漫潮一代的高能量和卡通化设计更有观众缘【概览：大人，时代又变了】
传统意义上的动作明星消失的具体节点已不可考，但大抵从90年代中期直至21世纪10年代，无论资历和技巧，几乎所有的动作演员都身处水深火热：施瓦辛格退休从政，史泰龙事业一度中断，布鲁斯·威利斯再度转型，杰森·斯坦森依然小众，巨石强森还没熬出头。
在这段黑暗时期里，镜头和动作设计/武术指导成为了新的突破点。《尖峰时刻》和《黑客帝国》重新发掘了香港电影对世界的贡献，《谍影重重》让shaky cam和快速剪辑一时风头无两，更让后十年的观众（物理上）看到吐。
但在编剧大罢工期间吃了不少苦头的电影公司们，也不得不坚持弃文从武。自2008年开始，五六十岁的半老素人们把小年轻们按在地上摩擦成为了新的潮流。《飓风营救》的连姆·尼森时年56岁，《王牌特工》科林·费尔斯54岁，《小人物》鲍勃·奥登科克59岁，《疾速追杀》基努·李维斯正好50岁。
这一变化显然是典型的好莱坞式自救，是传统模式在新的市场竞争中做出的积极回应，也是时代潮流的必然选择。毕竟让肉大无脑的动作演员变成戏精，要比让骨头快散架的老家伙们（看上去）能打十个难多了。
特技人出身的电影人们证明了至少在这一领域内，懂得如何拍动作戏是优先级最高的事情——不是每个导演都是马修·沃恩，但《疾速追杀》的成功至少是可以复制的。
大卫·雷奇是为数不多的能够在暴力和幽默之间取得良好平衡的电影人之一，风格化的动作戏和喜剧元素的巧妙结合，让他的作品比大多数同质电影有着更高的可看性。《死侍2》和《速度与激情：特别行动》虽然吵闹和混乱，但在夏季大片越来越同质化的时代，旺盛的活力反而是稀缺资源；让58岁的布拉德·皮特嗨到起飞的《子弹列车》有着与两者一脉相承的视觉体验，但9000万美元的预算还不到华纳为沃卓斯基姐妹的消极对抗买单的一半。
事实证明，不需要超级英雄和电影宇宙，动作电影也能在今日的市场中找到一席之地，关键则在于清晰的自我定位：安东尼·福奎阿设想中的版本更加复古、严肃和冷感，自然不如源自动漫潮一代的高能量和卡通化设计更有观众缘【概览：大人，时代又变了】
传统意义上的动作明星消失的具体节点已不可考，但大抵从90年代中期直至21世纪10年代，无论资历和技巧，几乎所有的动作演员都身处水深火热：施瓦辛格退休从政，史泰龙事业一度中断，布鲁斯·威利斯再度转型，杰森·斯坦森依然小众，巨石强森还没熬出头。
在这段黑暗时期里，镜头和动作设计/武术指导成为了新的突破点。《尖峰时刻》和《黑客帝国》重新发掘了香港电影对世界的贡献，《谍影重重》让shaky cam和快速剪辑一时风头无两，更让后十年的观众（物理上）看到吐。
但在编剧大罢工期间吃了不少苦头的电影公司们，也不得不坚持弃文从武。自2008年开始，五六十岁的半老素人们把小年轻们按在地上摩擦成为了新的潮流。《飓风营救》的连姆·尼森时年56岁，《王牌特工》科林·费尔斯54岁，《小人物》鲍勃·奥登科克59岁，《疾速追杀》基努·李维斯正好50岁。
这一变化显然是典型的好莱坞式自救，是传统模式在新的市场竞争中做出的积极回应，也是时代潮流的必然选择。毕竟让肉大无脑的动作演员变成戏精，要比让骨头快散架的老家伙们（看上去）能打十个难多了。
特技人出身的电影人们证明了至少在这一领域内，懂得如何拍动作戏是优先级最高的事情——不是每个导演都是马修·沃恩，但《疾速追杀》的成功至少是可以复制的。
大卫·雷奇是为数不多的能够在暴力和幽默之间取得良好平衡的电影人之一，风格化的动作戏和喜剧元素的巧妙结合，让他的作品比大多数同质电影有着更高的可看性。《死侍2》和《速度与激情：特别行动》虽然吵闹和混乱，但在夏季大片越来越同质化的时代，旺盛的活力反而是稀缺资源；让58岁的布拉德·皮特嗨到起飞的《子弹列车》有着与两者一脉相承的视觉体验，但9000万美元的预算还不到华纳为沃卓斯基姐妹的消极对抗买单的一半。
事实证明，不需要超级英雄和电影宇宙，动作电影也能在今日的市场中找到一席之地，关键则在于清晰的自我定位：安东尼·福奎阿设想中的版本更加复古、严肃和冷感，自然不如源自动漫潮一代的高能量和卡通化设计更有观众缘【概览：大人，时代又变了】
传统意义上的动作明星消失的具体节点已不可考，但大抵从90年代中期直至21世纪10年代，无论资历和技巧，几乎所有的动作演员都身处水深火热：施瓦辛格退休从政，史泰龙事业一度中断，布鲁斯·威利斯再度转型，杰森·斯坦森依然小众，巨石强森还没熬出头。
在这段黑暗时期里，镜头和动作设计/武术指导成为了新的突破点。《尖峰时刻》和《黑客帝国》重新发掘了香港电影对世界的贡献，《谍影重重》让shaky cam和快速剪辑一时风头无两，更让后十年的观众（物理上）看到吐。
但在编剧大罢工期间吃了不少苦头的电影公司们，也不得不坚持弃文从武。自2008年开始，五六十岁的半老素人们把小年轻们按在地上摩擦成为了新的潮流。《飓风营救》的连姆·尼森时年56岁，《王牌特工》科林·费尔斯54岁，《小人物》鲍勃·奥登科克59岁，《疾速追杀》基努·李维斯正好50岁。
这一变化显然是典型的好莱坞式自救，是传统模式在新的市场竞争中做出的积极回应，也是时代潮流的必然选择。毕竟让肉大无脑的动作演员变成戏精，要比让骨头快散架的老家伙们（看上去）能打十个难多了。
特技人出身的电影人们证明了至少在这一领域内，懂得如何拍动作戏是优先级最高的事情——不是每个导演都是马修·沃恩，但《疾速追杀》的成功至少是可以复制的。
大卫·雷奇是为数不多的能够在暴力和幽默之间取得良好平衡的电影人之一，风格化的动作戏和喜剧元素的巧妙结合，让他的作品比大多数同质电影有着更高的可看性。《死侍2》和《速度与激情：特别行动》虽然吵闹和混乱，但在夏季大片越来越同质化的时代，旺盛的活力反而是稀缺资源；让58岁的布拉德·皮特嗨到起飞的《子弹列车》有着与两者一脉相承的视觉体验，但9000万美元的预算还不到华纳为沃卓斯基姐妹的消极对抗买单的一半。
事实证明，不需要超级英雄和电影宇宙，动作电影也能在今日的市场中找到一席之地，关键则在于清晰的自我定位：安东尼·福奎阿设想中的版本更加复古、严肃和冷感，自然不如源自动漫潮一代的高能量和卡通化设计更有观众缘【概览：大人，时代又变了】
传统意义上的动作明星消失的具体节点已不可考，但大抵从90年代中期直至21世纪10年代，无论资历和技巧，几乎所有的动作演员都身处水深火热：施瓦辛格退休从政，史泰龙事业一度中断，布鲁斯·威利斯再度转型，杰森·斯坦森依然小众，巨石强森还没熬出头。
在这段黑暗时期里，镜头和动作设计/武术指导成为了新的突破点。《尖峰时刻》和《黑客帝国》重新发掘了香港电影对世界的贡献，《谍影重重》让shaky cam和快速剪辑一时风头无两，更让后十年的观众（物理上）看到吐。
但在编剧大罢工期间吃了不少苦头的电影公司们，也不得不坚持弃文从武。自2008年开始，五六十岁的半老素人们把小年轻们按在地上摩擦成为了新的潮流。《飓风营救》的连姆·尼森时年56岁，《王牌特工》科林·费尔斯54岁，《小人物》鲍勃·奥登科克59岁，《疾速追杀》基努·李维斯正好50岁。
这一变化显然是典型的好莱坞式自救，是传统模式在新的市场竞争中做出的积极回应，也是时代潮流的必然选择。毕竟让肉大无脑的动作演员变成戏精，要比让骨头快散架的老家伙们（看上去）能打十个难多了。
特技人出身的电影人们证明了至少在这一领域内，懂得如何拍动作戏是优先级最高的事情——不是每个导演都是马修·沃恩，但《疾速追杀》的成功至少是可以复制的。
大卫·雷奇是为数不多的能够在暴力和幽默之间取得良好平衡的电影人之一，风格化的动作戏和喜剧元素的巧妙结合，让他的作品比大多数同质电影有着更高的可看性。《死侍2》和《速度与激情：特别行动》虽然吵闹和混乱，但在夏季大片越来越同质化的时代，旺盛的活力反而是稀缺资源；让58岁的布拉德·皮特嗨到起飞的《子弹列车》有着与两者一脉相承的视觉体验，但9000万美元的预算还不到华纳为沃卓斯基姐妹的消极对抗买单的一半。
事实证明，不需要超级英雄和电影宇宙，动作电影也能在今日的市场中找到一席之地，关键则在于清晰的自我定位：安东尼·福奎阿设想中的版本更加复古、严肃和冷感，自然不如源自动漫潮一代的高能量和卡通化设计更有观众缘【概览：大人，时代又变了】
传统意义上的动作明星消失的具体节点已不可考，但大抵从90年代中期直至21世纪10年代，无论资历和技巧，几乎所有的动作演员都身处水深火热：施瓦辛格退休从政，史泰龙事业一度中断，布鲁斯·威利斯再度转型，杰森·斯坦森依然小众，巨石强森还没熬出头。
在这段黑暗时期里，镜头和动作设计/武术指导成为了新的突破点。《尖峰时刻》和《黑客帝国》重新发掘了香港电影对世界的贡献，《谍影重重》让shaky cam和快速剪辑一时风头无两，更让后十年的观众（物理上）看到吐。
但在编剧大罢工期间吃了不少苦头的电影公司们，也不得不坚持弃文从武。自2008年开始，五六十岁的半老素人们把小年轻们按在地上摩擦成为了新的潮流。《飓风营救》的连姆·尼森时年56岁，《王牌特工》科林·费尔斯54岁，《小人物》鲍勃·奥登科克59岁，《疾速追杀》基努·李维斯正好50岁。
这一变化显然是典型的好莱坞式自救，是传统模式在新的市场竞争中做出的积极回应，也是时代潮流的必然选择。毕竟让肉大无脑的动作演员变成戏精，要比让骨头快散架的老家伙们（看上去）能打十个难多了。
特技人出身的电影人们证明了至少在这一领域内，懂得如何拍动作戏是优先级最高的事情——不是每个导演都是马修·沃恩，但《疾速追杀》的成功至少是可以复制的。
大卫·雷奇是为数不多的能够在暴力和幽默之间取得良好平衡的电影人之一，风格化的动作戏和喜剧元素的巧妙结合，让他的作品比大多数同质电影有着更高的可看性。《死侍2》和《速度与激情：特别行动》虽然吵闹和混乱，但在夏季大片越来越同质化的时代，旺盛的活力反而是稀缺资源；让58岁的布拉德·皮特嗨到起飞的《子弹列车》有着与两者一脉相承的视觉体验，但9000万美元的预算还不到华纳为沃卓斯基姐妹的消极对抗买单的一半。
事实证明，不需要超级英雄和电影宇宙，动作电影也能在今日的市场中找到一席之地，关键则在于清晰的自我定位：安东尼·福奎阿设想中的版本更加复古、严肃和冷感，自然不如源自动漫潮一代的高能量和卡通化设计更有观众缘【概览：大人，时代又变了】
传统意义上的动作明星消失的具体节点已不可考，但大抵从90年代中期直至21世纪10年代，无论资历和技巧，几乎所有的动作演员都身处水深火热：施瓦辛格退休从政，史泰龙事业一度中断，布鲁斯·威利斯再度转型，杰森·斯坦森依然小众，巨石强森还没熬出头。
在这段黑暗时期里，镜头和动作设计/武术指导成为了新的突破点。《尖峰时刻》和《黑客帝国》重新发掘了香港电影对世界的贡献，《谍影重重》让shaky cam和快速剪辑一时风头无两，更让后十年的观众（物理上）看到吐。
但在编剧大罢工期间吃了不少苦头的电影公司们，也不得不坚持弃文从武。自2008年开始，五六十岁的半老素人们把小年轻们按在地上摩擦成为了新的潮流。《飓风营救》的连姆·尼森时年56岁，《王牌特工》科林·费尔斯54岁，《小人物》鲍勃·奥登科克59岁，《疾速追杀》基努·李维斯正好50岁。
这一变化显然是典型的好莱坞式自救，是传统模式在新的市场竞争中做出的积极回应，也是时代潮流的必然选择。毕竟让肉大无脑的动作演员变成戏精，要比让骨头快散架的老家伙们（看上去）能打十个难多了。
特技人出身的电影人们证明了至少在这一领域内，懂得如何拍动作戏是优先级最高的事情——不是每个导演都是马修·沃恩，但《疾速追杀》的成功至少是可以复制的。
大卫·雷奇是为数不多的能够在暴力和幽默之间取得良好平衡的电影人之一，风格化的动作戏和喜剧元素的巧妙结合，让他的作品比大多数同质电影有着更高的可看性。《死侍2》和《速度与激情：特别行动》虽然吵闹和混乱，但在夏季大片越来越同质化的时代，旺盛的活力反而是稀缺资源；让58岁的布拉德·皮特嗨到起飞的《子弹列车》有着与两者一脉相承的视觉体验，但9000万美元的预算还不到华纳为沃卓斯基姐妹的消极对抗买单的一半。
事实证明，不需要超级英雄和电影宇宙，动作电影也能在今日的市场中找到一席之地，关键则在于清晰的自我定位：安东尼·福奎阿设想中的版本更加复古、严肃和冷感，自然不如源自动漫潮一代的高能量和卡通化设计更有观众缘`;